[
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-EenheidKroon/1.0",
        "begripLabel": "beperkt openbaar; vertrouwelijke bedrijfs- en fabricagegegevens (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 1 onderdeel a is de openbaarheid van het informatieobject beperkt ter bescherming van de eenheid van de Kroon."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-VeiligheidStaat/1.0",
        "begripLabel": "beperkt openbaar; veiligheid Staat (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 1 onderdeel b is de openbaarheid van het informatieobject beperkt ter bescherming van de veiligheid van de Staat."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-VertrouwelijkeBedrijfsgegevens/1.0",
        "begripLabel": "beperkt openbaar; vertrouwelijke bedrijfs- en fabricagegegevens (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 1 onderdeel c is de openbaarheid van het informatieobject beperkt ter bescherming van vertrouwelijke bedrijfs- en fabricagegegevens."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-BijzonderePersoonsgegevens/1.0",
        "begripLabel": "beperkt openbaar; bijzondere persoonsgegevens en/of persoonsgegevens van strafrechtelijke aard (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 1 onderdeel d is de openbaarheid van het informatieobject beperkt ter bescherming van bijzondere persoonsgegevens en/of persoonsgegevens van strafrechtelijke aard."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-Identificatienummers/1.0",
        "begripLabel": "beperkt openbaar; identificatienummers (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 1 onderdelen e is de openbaarheid van het informatieobject beperkt omdat het wettelijke identificatienummers voor personen bevat."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-InternationaleBetrekkingen/1.0",
        "begripLabel": "beperkt openbaar; internationale betrekkingen (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 2 onderdeel a is de openbaarheid van het informatieobject beperkt ter bescherming van de betrekkingen met andere landen, staten en internationale organisaties."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-EconomischBelang/1.0",
        "begripLabel": "beperkt openbaar; economische of financiële belangen (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 2 onderdeel b is de openbaarheid van het informatieobject beperkt ter bescherming van economische en financiële belangen van de Staat, andere publiekrechtelijke lichamen of bestuursorganen."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-StrafbareFeiten/1.0",
        "begripLabel": "beperkt openbaar; opsporing strafbare feiten (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 2 onderdeel c is de openbaarheid van het informatieobject beperkt ter bescherming van de opsporing en vervolging van strafbare feiten."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-InspectieControleToezicht/1.0",
        "begripLabel": "beperkt openbaar; inspectie, controle en toezicht (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 2 onderdeel d is de openbaarheid van het informatieobject beperkt ter bescherming van de inspectie, controle en toezicht door bestuursorganen."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-PersoonlijkeLevenssfeer/1.0",
        "begripLabel": "beperkt openbaar; persoonlijke levenssfeer (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 2 onderdeel e is de openbaarheid van het informatieobject beperkt ter bescherming van de persoonlijke levenssfeer."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-concurrentiegevoeligeBedrijfsgegevens/1.0",
        "begripLabel": "beperkt openbaar; concurrentiegevoelige bedrijfs- en fabricagegegevens (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 2 onderdeel f is de openbaarheid van het informatieobject beperkt ter bescherming van concurrentiegevoelige bedrijfs- en fabricagegegevens."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-BeschermingMilieu/1.0",
        "begripLabel": "beperkt openbaar; bescherming van het milieu (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 2 onderdeel g is de openbaarheid van het informatieobject beperkt ter bescherming van het milieu."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-BeveiligingBedrijvenPersonen/1.0",
        "begripLabel": "beperkt openbaar; beveiliging van personen en bedrijven (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 2 onderdeel h is de openbaarheid van het informatieobject beperkt ter beveiliging van personen en bedrijven en het voorkomen van sabotage."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-FunctionerenOverheden/1.0",
        "begripLabel": "beperkt openbaar; functioneren overheden (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 2 onderdeel i is de openbaarheid van het informatieobject beperkt ter bescherming van het functioneren van Staat, andere publiekrechtelijke lichamen of bestuursorganen."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-AndereBelangen/1.0",
        "begripLabel": "beperkt openbaar; andere belangen/onevenredige benadeling (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 3 is de openbaarheid van het informatieobject beperkt ter bescherming van andere belangen en ter voorkoming van onevenredige benadeling."
    },
    {
        "begripCode": "Openbaarheid/AW2021/BeperktOpenbaar-VertrouwelijkeBedrijfsgegevensMilieu/1.0",
        "begripLabel": "beperkt openbaar; belang vertrouwelijke bedrijfs- en fabricagegegevens groter dan belang milieu-informatie (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 4 is de openbaarheid van het informatieobject beperkt, na afweging van het belang van de openbaarheid van daarin aanwezige milieu-informatie tegen het belang van de bescherming van vertrouwelijke bedrijfs- en fabricagegegevens."
    },
    {
        "begripCode": "Openbaarheid/AW2021/Openbaar-VertrouwelijkeBedrijfsgegevensMilieu/1.0",
        "begripLabel": "beperkt openbaar; belang milieu-informatie groter dan belang vertrouwelijke bedrijfs- en fabricagegegevens (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 4 is het informatieobject openbaar, na afweging van het belang van de openbaarheid van daarin aanwezige milieu-informatie tegen het belang van de bescherming van vertrouwelijke bedrijfs- en fabricagegegevens."
    },
    {
        "begripCode": "Openbaarheid/AW2021/Openbaar/1.0",
        "begripLabel": "openbaar (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 is het informatieobject openbaar."
    },
    {
        "begripCode": "Openbaarheid/AW2021/Openbaar-MilieuEmissies/1.0",
        "begripLabel": "openbaar; emissies in het milieu (Archiefwet 2021)",
        "definitie": "Op grond van de Archiefwet 2021 artikel 7.2 lid 5 is het informatieobject openbaar, omdat het informatie over emissies in het milieu bevat."
    },
    {
        "begripCode": "Openbaarheid/AW2021/NietBeoordeeld/1.0",
        "begripLabel": "niet beoordeeld (Archiefwet 2021)",
        "definitie": "De openbaarheid van het informatieobject op grond van de Archiefwet 2021 is niet beoordeeld."
    }
]